{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"de_CH","project_id_version":"WooCommerce - WooCommerce Payments"},"Refunds and order editing have been disabled as a result of a lost dispute.":["Das Vornehmen von Rückerstattungen und das Bearbeiten von Bestellungen wurden aufgrund einer verlorenen Reklamation deaktiviert."],"Refunds and order editing have been disabled as a result of a lost dispute. <a>View details<\/a>":["Das Vornehmen von Rückerstattungen und das Bearbeiten von Bestellungen wurden aufgrund einer verlorenen Reklamation deaktiviert. <a>Details anzeigen<\/a>"],"Refunds and order editing are disabled during an active dispute.":["Bei einer aktiven Reklamation sind das Vornehmen von Rückerstattungen und das Bearbeiten von Bestellungen deaktiviert."],"This order has an active payment dispute. Refunds and order editing are disabled during this time. <a>View details<\/a>":["Zu dieser Bestellung gibt es eine aktive Reklamation. Solange dies so ist, sind das Vornehmen von Rückerstattungen und das Bearbeiten von Bestellungen deaktiviert. <a>Details anzeigen<\/a>"],"Refunds and order editing are disabled during disputes.":["Bei Reklamationen sind das Vornehmen von Rückerstattungen und das Bearbeiten von Bestellungen deaktiviert."],"Please resolve the inquiry on this order for %1$s labeled \"%2$s\" by %3$s.":["Bitte löse die Anfrage zu dieser Bestellung für %1$s („%2$s“) bis zum %3$s."],"The card network involved in this order has opened an inquiry into the transaction with the following reason: %2$s. Please respond to this inquiry before %3$s, just like you would for a formal dispute.":["Der Kartenanbieter, der in diese Bestellung involviert ist, hat aus folgendem Grund eine Anfrage zur Transaktion gestellt: %2$s. Bitte antworte auf diese Reklamation vor dem %3$s, wie du es auch bei einer formellen Anfrage tun würdest."],"This order has been disputed in the amount of %1$s. The customer provided the following reason: %2$s. Please respond to this dispute before %3$s.":["Diese Bestellung in Höhe von %1$s wurde reklamiert. Der Kunde hat den folgenden Grund angegeben: %2$s. Bitte antworte auf diese Reklamation vor dem %3$s."],"(Last day today)":["(Heute letzte Chance!)"],"Respond today":["Gleich antworten"],"(%s day left)":["(Noch %s Tag)","(Noch %s Tage)"],"Please resolve the dispute on this order for %1$s labeled \"%2$s\" by %3$s.":["Bitte löse das Problem mit dieser Bestellung für %1$s („%2$s“) bis zum %3$s."],"Respond now":["Jetzt darauf eingehen"],"Invalid Refund Amount":["Ungültiger Rückerstattungsbetrag"],"Order cannot be refunded":["Bestellung kann nicht zurückerstattet werden"]}}}